const products = [
    {
        id : 1,
        src : 'blazer-1.jpg' ,
        biography : 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است ',
        category : 'suit' ,
        price : '500،000 هزار تومان'
    },
    {
        id : 2,
        src : 'blazer-2.jpg' ,
        biography : 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است ',
        category : 'suit' ,
        price : '700،000 هزار تومان'
    },
    {
        id : 3,
        src : 'blazer.jpg' ,
        biography : 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است ',
        category : 'suit' ,
        price : '850،000 هزار تومان'
    },
    {
        id : 4,
        src : 'clock-1.jpg' ,
        biography : 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است ',
        category : 'watch' ,
        price : '850،000 هزار تومان'
    },
    {
        id : 5,
        src : 'mob-1.jpg' ,
        biography : 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است ',
        category : 'phone' ,
        price : '850،000 هزار تومان'
    },    
    {
        id : 6,
        src : 'mob-2.jpg' ,
        biography : 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است ',
        category : 'phone' ,
        price : '850،000 هزار تومان'
    },    
    {
        id : 7,
        src : 'mob-3.jpg' ,
        biography : 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است ',
        category : 'phone' ,
        price : '850،000 هزار تومان'
    },    
    {
        id : 8,
        src : 'mob-4.jpg' ,
        biography : 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است ',
        category : 'phone' ,
        price : '850،000 هزار تومان'
    },    
    {
        id : 9,
        src : 'shoe-1.jpg' ,
        biography : 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است ',
        category : 'shoes' ,
        price : '850،000 هزار تومان'
    },    
    {
        id : 10,
        src : 'shoe-2.jpg' ,
        biography : 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است ',
        category : 'shoes' ,
        price : '850،000 هزار تومان'
    },
];

export default products;